export const districts = [
    { value: "Центральный", label: "Центральный" },
    { value: "Советский", label: "Советский" },
    { value: "Первомайский", label: "Первомайский" },
    { value: "Партизанский", label: "Партизанский" },
    { value: "Заводской", label: "Заводской" },
    { value: "Ленинский", label: "Ленинский" },
    { value: "Октябрьский", label: "Октябрьский" },
    { value: "Фрунзенский", label: "Фрунзенский" },
    { value: "Московский", label: "Московский" },
  ];
