export const streets = {
    Центральный: [
      { value: "Независимости", label: "пр. Независимости" },
      { value: "Ленина", label: "ул. Ленина" },
      { value: "Карла Маркса", label: "ул. Карла Маркса" },
    ],
    Советский: [
      { value: "Толбухина", label: "ул. Толбухина" },
      { value: "Калинина", label: "ул. Калинина" },
      { value: "Сурганова", label: "ул. Сурганова" },
    ],
    Первомайский: [
      { value: "Филимонова", label: "ул. Филимонова" },
      { value: "Никифорова", label: "ул. Никифорова" },
      { value: "Гинтовта", label: "ул. Гинтовта" },
    ],
    Партизанский: [
      { value: "Партизанский проспект", label: "Партизанский проспект" },
      { value: "Аранская", label: "ул. Аранская" },
      { value: "Ванеева", label: "ул. Ванеева" },
    ],
    Заводской: [
      { value: "Селицкого", label: "ул. Селицкого" },
      { value: "Плеханова", label: "ул. Плеханова" },
      { value: "Чижевских", label: "ул. Чижевских" },
    ],
    Ленинский: [
      { value: "Могилёвская", label: "ул. Могилёвская" },
      { value: "Рокоссовского", label: "пр. Рокоссовского" },
      { value: "Выготского", label: "ул. Выготского" },
    ],
    Октябрьский: [
      { value: "Жуковского", label: "ул. Жуковского" },
      { value: "Кижеватова", label: "ул. Кижеватова" },
      { value: "Серова", label: "ул. Серова" },
    ],
    Фрунзенский: [
      { value: "Притыцкого", label: "пр. Притыцкого" },
      { value: "Кунцевщина", label: "ул. Кунцевщина" },
      { value: "Бурдейного", label: "ул. Бурдейного" },
    ],
    Московский: [
      { value: "Есенина", label: "ул. Есенина" },
      { value: "Громова", label: "ул. Громова" },
      { value: "Слободская", label: "ул. Слободская" },
    ]
}  